;Language file of Revo Uninstaller
;This section must use English
[Info]
Language=Thai ไทย
WebLang=THA
Translator=Sarayut Nikornpol นายศรายุธ นิกรพล
Codepage=UNICODE 
Version=1.94

[Uninstaller Toolbar]
102 = มุมมอง
103 = ตัวเลือก
104 = ตัวถอดการติดตั้ง
105 =  เครื่องมือ
106 = โหมดติดตาม
107 = รายการ
108 = รูปสัญลักษณ์
109 = รายละเอียด
110 = ถอดการติดตั้ง
111 = นำการบันทึกออก
112 = ปรับปรุงการแสดงผลใหม่
113 =  คุณแน่ใจที่ต้องการถอดการบันทึกข้อมูลออก?
114 =  คุณแน่ใจที่ต้องการถอดการติดตั้งโปรแกรมที่เลือก?
115 = ปรับปรุงโปรแกรมอัตโนมัติ
116 = ข้อความช่วยเหลือ
117 = ข้อความช่วยเหลือสำหรับเครื่องมือที่ใช้อยู่...
118 =  เวบไซส์ของโปรแกรม...
119 =  เกี่ยวกับ...
120 =  คุณไม่ใช่ผู้ดูแลระบบ!
121 =  คุณแน่ใจที่ต้องการยกเลิกการติดตั้งส่วนประกอบของระบบที่คุณเลือก\nหยุด เว้นแต่ว่าคุณแน่ใจว่ากำลังทำอะไร
122 = ผู้ถอนการติดตั้งติดตั้งทั้งหมดโปรแกรมให้แสดงให้คุณดู และส่วนประกอบสำหรับทั้งสองปัจจุบัน และผู้ใช้ทั้งหมด ใน"รายละเอียด"ชนิดวิว,  หรือโดยเมนูเนื้อความ,  คุณสามารถเอื้อมถึงข้อมูลข่าวสารเพิ่มเติม(เชื่อม และคุณสมบัติเกียวกับการติดตั้ง).ความสามารถอันดับแรกของผู้ถอนการติดตั้ง Revo คือโหมดผู้ล่า โหมดนี้ให้ คุณเปลี่ยนแปลงได้เพื่อถอนการติดตั้ง, หยุด, ลบ หรือระงับจากการเริ่มอัตโนมัติด้วยเพียงสิ่งหนึ่งคลิก...
123 = ค้นหา
124 = พบ:
125 = คุณแน่ใจที่ต้องการถอดส่วนประกอบของระบบที่คุณเลือกจากรีจีสตี้\n ส่วนประกอบนี้อาจเป็นที่ต้องการของระบบ!
126 = ไม่ต้องการเริ่มการทำงานอัตโนมัติอีกต่อไป!
127 =  คือการกำหนดการทำงานอัตโนมัติ
128 =  %s ได้ติดตั้งแล้วในตำแหน่งการติดตั้งที่ %s!\n ที่นั่นอาจจะพบที่เหลือจากทั้ง 2โปรแกรม โปรดระมัดระวังในการถอดโปรแกรมที่ต้องการ
129 = บังคับให้ยกเลิกการติดตั้ง 

[Uninstaller List]
150 = โปรแกรม
151 = ขนาด
152 = รุ่น
153 = วันที่ติดตั้ง
154 = บริษัท
155 = เวบ
156 = อธิบาย
157 = ข้อความยกเลิกการติดตั้ง
158 = รีจีสตี้ คีย์
159 = ตัวติดตั้ง

[Uninstaller StatusBar]
201 =  การติดตั้ง:
202 = กำลังโหลด....

[Registry Optimizer]
302 = เลือกที่ที่ต้องการสแกน
303 = เมนูเริ่มต้น

[Autorun Toolbar]
407 = เริ่มทำงาน
408 = ฆ่า
409 = ถอดถอน
410 = รายการ:
411 = ให้สามารถใช้ได้:
412 = โดย Autorun Manager, ไม่เพียงแต่คุณสามารถทำให้โปรแกรมใช้ได้ หรือทำให้ใช้ไม่ได้เท่านั้น  จากการเริ่มโดยอัตโนมัติบนการเริ่มต้นวินโดวส์,  คุณยังสามารถสามารถได้ข้อมูลเพิ่มเติมอย่างเกี่ยวกับโปรแกรมที่เจาะจงนั้น  คุณสามารถได้เส้นทางสร้าง, คำอธิบาย, สำนักพิมพ์, สถานะ(ทำงาน หรือไม่ใช่ทำงาน), และตำแหน่งของคำสั่งการเริ่มต้น(ในรีจีสตรีอันใดอันหนึ่ง หรือแฟ้มบนฮาร์ดดิสค์)...


[Autorun List]
 450 = ชื่อการเริ่มต้น
 451 = สร้างเส้นทาง
 452 = คำอธิบาย
 453 = บริษัทผู้ผลิต
 454 = สถานะ
 455 = ตำแหน่ง
 456 = ทำงาน
 457 = ไม่ทำงาน
 458 = ไม่สมบูรณ์
 459 = ฆ่าโปรเซส
 460 = ทำงานโปรเซส
 461 = เปิดโฟลเดอร์ที่เก็บ
 462 = ไปยังตำแหน่ง
 463 =  สำเนาเส้นทางการทำงาน
 464 = ถอดการเลือก
 465 = ถอดสิ่งที่ไม่สมบูรณ์ทั้งหมด
 466 = ถอดสิ่งที่ไม่ทำงาน
 467 = ถอดที่ระงับทั้งหมด
 468 = คุณสมบัติ...
 470 = คุณแน่ใจสิ่งนั้นว่า คุณต้องการปิดโปรแกรมที่เลือก?\ n ทุกๆข้อมูลที่ไม่ได้บันทึกจะถูกสูญเสีย!
 471 = คุณแน่ใจสิ่งนั้นว่า คุณต้องการลบรายการที่เลือก?
 472 = คุณแน่ใจสิ่งนั้นว่า คุณต้องการลบรายการที่ไม่สมบูรณ์ทั้งหมด?
 473 = คุณแน่ใจสิ่งนั้นว่า คุณต้องการลบรายการทั้งหมดที่ไม่ใช่ทำงาน?
 474 = คุณแน่ใจสิ่งนั้นว่า คุณต้องการลบรายการทั้งหมดที่ระงับไว้?
 475 = คำสั่ง ไม่มีอยู่
 476 = ไม่รู้
 477 = ระงับการเริ่มอัตโนมัติ
 478 = ทำให้สามารถการเริ่มอัตโนมัติ

[Outlook Control]
 300 = ปรับปรุงประสิทธิภาพ
 301 = ตัวปรับปรุงประสิทธิภาพ รีจีสตรี
 400 = ผู้จัดการการทำงานอัตโนมัต
 500 = ตัวทำความสะอาดแทร็ค
 501 = ตัวทำความสะอาดเบราเซอร์
 600 = ตัวทำความสะอาด ไมโครซอฟ ออฟฟิส
 700 = ตัวทำความสะอาดวินโดวส์
 800 = ผู้ถอดหลักฐาน
 900 = ลบถาวร
 2100 = เครื่องมือวินโดวส์
 2200 = ตัวทำความสะอาดแฟ้มขยะ

[Track Cleaner Browsers]
 507 = ล้างทั้งหมด
 508 = ล้างประวัติของหน้าเวบอินเตอร์เนต
 509 = ลบตำแหน่งที่อยู่แถบประวัติ
 510 = ลบแฟ้มอินเตอร์เนตชั่วคราว
 511 = ลบ คุกกี้
 512 = ลบแฟ้ม index.dat 
 513 = ดำเนินการ
 514 = ลบประวัติของการดาวน์โหลด
 515 = ลบส่วนประวัติ
 516 = ลบฟอร์มประวัติ
 517 = ผู้ถอนการติดตั้ง
 518 = คุณแน่ใจสิ่งนั้นว่า คุณต้องการล้างข้อมูลประวัติทั้งหมด?
 521 = คุณแน่ใจสิ่งนั้นว่า คุณต้องการล้างข้อมูลประวัติของอินเตอร์เนตเอกซ์พลอเรอ?
 522 = คุณแน่ใจสิ่งนั้นว่า คุณต้องการล้างข้อมูลประวัติของ Firefox ?
 523 = คุณแน่ใจสิ่งนั้นว่า คุณต้องการล้างข้อมูลประวัติ ของ Opera?
 524 = คุณแน่ใจสิ่งนั้นว่า คุณต้องการล้างข้อมูลประวัติของ Netscape?
 525 = เบราเซอร์ของคุณ .บันทึกรายละเอียดทุกเว็บไซท์ ที่ คุณ'ได้เลยเยี่ยม ข้อมูลข่าวสารสามารถเข้าถึงได้โดยง่ายจากหน้าต่างเบราเซอร์ของคุณ . และ, โดยการกดปุ่มง่ายๆ, ทุกๆคนสามารถดูที่ซึ่ง คุณ'ค้นหาบนเวบ  กับตัวทำความสะอาดเบราเซอร์ที่ คุณสามารถลบแฟ้มอินเตอร์เนตชั่วคราวสิ่งซึ่งรูปภาพทั้งหมดที่ คุณ'เคยเห็น, วีดีโอทางโทรศัพท์ทั้งหมดที่ คุณ'มีนาฬิกา และหน้าเวบทั้งหมดที่ คุณ'ได้เยี่ยม การลบแฟ้มอินเตอร์เนตชั่วคราวสามารถอิสระที่ว่างจำนวนมากบนฮาร์ดดิสค์ของคุณ .
 526 = ปิดเบราเซอร์อินเตอร์เนตของคุณ . ก่อนการทำความสะอาดตามรอยของมัน
 527 = แฟ้ม index.dat จะถูกลบเมื่อคอมพิวเตอร์ถูกรีบูตครั้งหน้า
 599 = การทำความสะอาดแทร็คที่เลือกเสร็จสิ้นสมบูรณ์แล้ว

[Office Track Cleaner]
 601 = ล้าง
 607 = ล้างอดีตเอกสารที่ผ่านมาเมื่อไม่นานของไมโครซอฟเวิร์ด
 608 = รวมถึงเวิร์ด 2000, เวิร์ดXP, เวิร์ด 2003  และเวิร์ด 2007 
 609 = ล้างอดีตเอกสารที่ผ่านมาเมื่อไม่นานของไมโครซอฟเอกเซล
 610 = รวมถึงเอกเซล2000, เอกเซลXP, เอกเซล 2003  และเอกเซล 2007 
 611 = ล้างอดีตเอกสารที่ผ่านมาเมื่อไม่นานของไมโครซอฟแอกเสจ
 612 = รวม แอคเซส 2000, แอคเซส XP, แอคเซส 2003  และแอคเซส 2007 
 613 = ล้างอดีตเอกสารที่ผ่านมาเมื่อไม่นานของไมโครซอฟ PowerPoint
 614 = รวมถึง PowerPoint 2000,  PowerPoint XP,  PowerPoint  2003  และ PowerPoint  2007 
 615 = ล้างอดีตเอกสารที่ผ่านมาเมื่อไม่นานของไมโครซอฟ FrontPage
 616 = รวมถึง FrontPage 2000,  FrontPage XP,  FrontPage  2003  และ FrontPage  2007 
 617 = ตัวทำความสะอาดสำนักงานไมโครซอฟ ยอมให้ คุณที่ถอดประวัติของส่วนมากใช้แฟ้มเมื่อไม่นานอย่างในเวิร์ดไมโครซอฟ, เอกเซล, ทางเข้า,  PowerPoint  และFrontPage  ถ้า คุณไม่ต้องการบางคนหรือไม่ก็เพื่อดูล่าสุดของคุณ .เปิด หรือแก้ไขตารางคำนวน, เอกสาร หรือแฟ้มอื่นๆที่สร้างสำนักงานไมโครซอฟการใช้, ต้องเลือกแฟ้มเหล่านั้นพิมพ์สิ่งนั้นว่า คุณไม่ต้องการ และคลิกปุ่ม “Clear  ส่วนมากของคุณ .ใช้แฟ้มเมื่อไม่นานอย่างสำหรับพิมพ์โปรแกรม ที่ คุณchose, ที่มีให้ไม่ได้อีกต่อไป

[Windows Tracks Cleaner]
 701 = ล้าง
 707 = ล้างประวัติเอกสารเมื่อไม่นาน
 708 = ล้างเมนูเริ่มต้นทำงานประวัติ
 709 = ล้างประวัติของแฟ้มที่ค้นพบ
 710 = ล้างเครื่องพิมพ์, คอมพิวเตอร์ และค้นหาผู้คนประวัติ
 711 = กำจัดคลิปบอร์ด
 712 = ล้าง"MS Pain"ประวัติแฟ้มเมื่อไม่นาน
 713 = ล้าง"MS WordPad"ประวัติแฟ้มเมื่อไม่นาน
 714 = ล้าง Regedit ล่าสุดเปิดประวัติคีย์
 715 = ล้างการสนทนาธรรมดาเปิด/การบันทึกประวัติเมื่อไม่นาน
 716 = ล้างการสนทนาธรรมดาล่าสุดเยี่ยมประวัติโฟลเดอร์
 717 = กำจัดถังขยะคืนสภาพ
 718 = ลบวินโดวส์แฟ้มชั่วคราว
 719 = ลบล็อคการใช้เมนูเริ่มต้น
 720 = ไมโครซอพท์วินโดวส์เก็บแทร็คของสิ่งจำนวนมากมาย ที่ คุณทำ กับคอมพิวเตอร์ของคุณ .เหมือนแฟ้มค้นหาประวัติ(เมื่อ คุณแสวงหาแฟ้ม และโฟลเดอร์),เปิดประวัติเอกสารเมื่อไม่นานอย่าง, เปิด/การบันทึกประวัติที่ใช้ในแฟ้มมาตรฐานโต้ตอบจากโปรแกรมแตกต่าง และจำนวนมากมายสิ่งมากกว่า ตัวทำความสะอาดวินโดวส์ยอม คุณที่จะถอดทั้งหมดประวัตินี้ และแฟ้มชั่วคราว  คุณยังสามารถกำจัดถังขยะคืนสภาพของคุณ . และลบแฟ้มชั่วคราวสิ่งซึ่งสามารถอิสระจำนวนมากที่ว่างฮาร์ดดิสค์
 721 = ทำงานประวัติจะถูกลบหลังจากกระบวนการ explorer.exe  คือถูกรีสตาร์ท
 722 = ตามรอยบนรีจีสตรีวินโดวส์
 723 = ตามรอยบนภายในไดรว์ฮาร์ดดิสค์
 724 = ลบหน่วยความจำความล้มเหลวทิ้งขยะแฟ้ม
 725 = ลบ Chkdsk (ตรวจแผ่นดิสค์) เศษที่แตกออกแฟ้มทำให้กลับอย่างเดิม

[Evidence Remover]
 802 = ดำเนินการ
 803 = การลบ
 804 = กรุณารอขณะที่ลบอยู่ในกระบวนการ
 805 = เสร็จสิ้นสมบูรณ์
 806 = แทนที่กาเครื่องหมายบนไดรว์(s) สิ่งซึ่งบรรจุตามรอย และทำการยืนยันด้วยของงานของคุณ . ที่ คุณต้องการเพื่อลบ เครื่องมือนี้เพียงแค่กระทบลบข้อมูลเสร็จเรียบร้อย การเตือน หลังจากกระบวนการมีที่เสร็จสิ้นสมบูรณ์, มันจะเป็นไปไม่ได้ที่จะทำให้กลับอย่างเดิมลบของคุณ .แฟ้ม
 807 = เมื่อ คุณกำจัดวินโดวส์ถังขยะคืนสภาพ, แฟ้มของคุณ . และโฟลเดอร์ต้องที่ถูกเครื่องหมายตามที่ลบแต่เขาไม่ที่ถูกลบอย่างกายภาพ เครื่องมือนี้จะลบแฟ้มถาวรอย่าง และโฟลเดอร์สิ่งซึ่งได้เสร็จเรียบร้อยถูกลบแต่คือสิ่งที่เหลือไว้บนบนไดรว์ฮาร์ดดิสค์ของคุณ . ไม่สำคัญว่าสิ่งที่เครื่องมือที่ คุณ หรือบางคนอื่นๆพยายามเพื่อใช้เพื่อทำให้กลับอย่างเดิมข้อมูล, ผลลัพธ์จะเป็นเดียวกัน, ไม่มีสิ่งใด - ข้อมูลที่ลบ กับหลักฐานผู้ถอดเป็นไปไม่ได้ที่จะทำให้กลับอย่างเดิม
 808 = คือ คุณแน่ใจสิ่งนั้นว่า คุณต้องการเพื่อลบที่เหลืออยู่ตามรอย และทำการยืนยันบนไดรว์ที่เลือก(s)?

[Unrecoverable Delete]
 912 = รายการของแฟ้ม และโฟลเดอร์สิ่งซึ่งจะถูกลบ และจะถูกทำเป็นไปไม่ได้ที่จะทำให้กลับอย่างเดิม
 913 = แฟ้ม
 914 = โฟลเดอร์
 915 = ใส่แฟ้มสิ่งซึ่ง คุณต้องการเพื่อลบ และถอดจากระบบ แฟ้มเหล่านี้ไม่สามารถถูกทำให้กลับอย่างเดิมโดยเครื่องมือซอฟแวร์ใดๆ
 916 = ใส่โฟลเดอร์สิ่งซึ่ง คุณต้องการเพื่อลบ และถอดจากระบบ โฟลเดอร์เหล่านี้ไม่สามารถถูกทำให้กลับอย่างเดิมโดยเครื่องมือซอฟแวร์ใดๆ
 917 = เพิ่มแฟ้มถูกลบ
 918 = เพิ่มโฟลเดอร์ถูกลบ
 919 = ลบตลอดไป
 920 = ลบรายการ
 921 =  ถ้า คุณต้องการให้ลบแฟ้มที่ปลอดภัยอย่าง หรือโฟลเดอร์(แน่ใจว่าไม่มีใคร,  กับเครื่องมือใดๆ, สามารถสามารถที่จะเลยทำให้กลับอย่างเดิมแฟ้มนี้ หรือโฟลเดอร์),ใช้ไม่ได้ทำให้กลับอย่างเดิมลบ การลบแฟ้ม และการกำจัดวินโดวส์ถังขยะคืนสภาพไม่หมายความว่าแฟ้มเหล่านี้ถูกผ่านไปตลอดไป, เขายังคงบนฮาร์ดดิสค์ของคุณ .ขับ และทุกคนสามารถทำให้กลับอย่างเดิมข้อมูลลบมากได้โดยง่าย ไม่ได้ทำให้กลับอย่างเดิมลบเครื่องมือทำให้เป็นไปไม่ได้นี้เพราะว่ามันลบแฟ้มเลือก และโฟลเดอร์
 922 =  คุณแน่ใจว่า คุณต้องการลบแฟ้ม และโฟลเดอร์ถาวร?

[Options Tree]
 1001 = ตัวเลือก
 1100 = ทั่วไป
 1200 = ผู้ถอนการติดตั้ง

[General]
 1101 = ภาษาปัจจุบัน
 1102 = โหมดก้าวหน้า
 1103 = เช็ค อัพเดทตอนเริ่มต้น

[Uninstaller Options]
 1201 = แสดงการอัพเดทระบบ
 1202 = แสดงส่วนประกอบระบบ
 1203 = โหมดที่ทำให้สามารถโหลดอย่างรวดเร็ว
 1204 = ทำงานถอนการติดตั้งแบบฝั่งตัวเท่านั้น
 1205 = (ไม่สนับสนุน วินโดวส์ วิสต้า)
 1206 = กำหนดจุดของระบบกลับคืนสู่สภาพ ก่อนการถอนการติดตั้ง
 1207 = ลบแฟ้มที่เหลืออยู่ และโฟลเดอร์ที่ถังขยะคืนสภาพ


[Auto Update]
 1907 = อัพเดท
 1908 = ข้อมูล เวอร์ชัน
 1909 = เวอร์ชันปัจจุบัน
 1910 = เวอร์ชันล่าสุด
 1911 = ดาวน์โหลด
 1912 = เวอร์ชันล่าสุด
 1913 = อะไรใหม่
 1914 = กำลังตรวจ...
 1915 = การเชื่อมต่อผิดพลาด...
 1916 = หยุด
 1917 = ดาวน์โหลด %s ของ %s 
 1918 = ดาวน์โหลด %s (ขนาดทั้งหมดที่ไม่รู้)
 1919 = ผู้ถอนการติดตั้ง Revo ไม่สามารถเพื่อเชื่อมต่อถึง www.revouninstaller.com กรุณาเช็ค ถ้าการเชื่อมต่ออินเตอร์เนตของคุณทำงาน และไฟร์วอลของคุณ ไม่ยับยั้ง Revo Uninstaller
 1920 = ข้อผิดพลาด dkiตรวจเวอร์ชันใหม่ล้มเหลว ไม่มีการเชื่อมต่ออินเตอร์เนต

[ WinTools ]
 2110 = ทำงาน
 2111 = มี เหมาะมือจำนวนมาก และเครื่องมือมีประโยชน์ และส่วนประกอบที่ห่อด้วยทุกวินโดวส์ระบบปฏิบัติการ จำนวนหนึ่งของเครื่องมือใช้บรรทัดคำสั่งที่ซับซ้อน, อื่นๆยากที่จะเข้าถึง เครื่องมือวินโดวส์ให้ คุณเร็ว, สิ่งหนึ่งคลิกทางเข้าสู่มากกว่าสิบเครื่องมือวินโดวส์ธรรมดา
 2112 =  ถ้าปัญหาเกิดขึ้น,  คุณสามารถใช้ระบบกลับคืนสู่สภาพเดิมเพื่อกลับคืนสู่สภาพของคอมพิวเตอร์ของคุณ .ให้การบันทึกอย่างก่อนหน้าแจ้งโดยปราศจากทำให้สูญเสียแฟ้มข้อมูลส่วนบุคคลของคุณ . ระบบกลับคืนสู่สภาพของจอภาพเปลี่ยนที่ระบบ และแฟ้มโปรแกรมจำนวนหนึ่ง,  และมันสร้างโดยอัตโนมัติที่สามารถแสดงเอกลักษณ์อย่างได้โดยง่ายกลับคืนสู่สภาพของจุด เหล่านี้กลับคืนสู่สภาพของจุดยอม คุณที่จะย้อนกลับระบบที่จะกลับคืนสู่สภาพเดิมให้อย่างก่อนหน้าหนุนหลังรัฐ เขาถูกสร้างประจำวัน และตอนหนึ่งของการเปลี่ยนแปลงระบบมีความหมาย  คุณยังสามารถสร้าง และตั้งชื่อด้วยตัวเองของคุณ .กลับคืนสู่สภาพของจุดที่เวลาใดๆ
 2113 =  คุณสามารถใช้มันที่จะรวบรวม และแสดงข้อมูลข่าวสารเกี่ยวกับอุปกรณ์คอมพิวเตอร์ของคุณ . และระบบปฏิบัติการ, ค่าที่ตั้งไว้อินเตอร์เนตของคุณ . และโมเด็มของคุณ . และเครือข่าย adaptor ค่าที่ตั้งไว้  กับเครือข่ายเครื่องมือวิเคราะห์,  คุณสามารถปฎิบัติสแกนของระบบของคุณ . และทดสอบสิ่งเชื่อมต่อเครือข่าย และไม่ว่า หรือไม่ใช่เครือข่ายของคุณ .-ที่ผ่านมาโปรแกรม และการบริการทำงานได้ดี 
 2114 = ข้อมูลข่าวสารเครือข่ายแสดง TCP ปัจจุบันทั้งหมด/ IP ค่าที่ตั้งไว้เครือข่าย, โปรโตคอลค่าที่ตั้งไว้เจ้าของบ้านไดนามิค( DHCP )  และโดเมนตั้งชื่อระบบ( DNS ) การตั้งค่า ข้อมูลข่าวสารเครือข่ายแสดง TCP เต็ม/ IP ค่าที่ตั้งไว้สำหรับหม้อแปลงทั้งหมดรวมถึงตำแหน่งที่อยู่ IP ,อีกด้วย ตำแหน่งที่อยู่ MAC , หน้ากาก subnet , เกทเวย์พื้นฐาน, อินเตอร์เนตวินโดวส์ที่กำลังตั้งชื่อการบริการ(ชนะ)  และ DNS ค่าที่ตั้งไว้
 2115 = ศูนย์กลางความปลอดภัยตรวจสถานะของคอมพิวเตอร์ของคุณ .สามสิ่งจำเป็นความปลอดภัย ไฟร์วอล, ของใหม่อัตโนมัต และ Malware /การป้องกันไวรัส  ถ้าปัญหาถูกตรวจสอบ กับเหล่านี้(เป็นต้นว่า,  ถ้าโปรแกรมกำจัดไวรัสของคุณ .คือออกมาจากศูนย์กลางความปลอดภัยวันที่ส่ง คุณเตือน และจัดเตรียมการมอบมาวิธีดีกว่าปกป้องคอมพิวเตอร์ของคุณ .
 2116 = คุณสมบัติระบบสามารถถูกใช้มันที่จะดูข้อมูลข่าวสารอุปกรณ์คอมพิวเตอร์พื้นฐานเช่นเดียวกันกับCPU(ตัวประมวลผลกลาง)ของคุณ .พิมพ์ และหน่วยความจำแรมทั้งหมด, วิว และการเปลี่ยนแปลงการตั้งค่าซึ่งควบคุมวิธีคอมพิวเตอร์ของคุณ .ใช้หน่วยความจำ และค้นพบข้อมูลข่าวสารจำนวนหนึ่ง(อุปกรณ์ และคุณสมบัติอุปกรณ์),แก้ไขข้อมูลอุปกรณ์, ดูข้อมูลข่าวสารเกี่ยวกับการเชื่อมต่อเครือข่ายของคุณ . และ logon ข้อมูล,  และระบบรายงาน และข้อผิดพลาดโปรแกรมให้ไมโครซอฟ หรือผู้บริหารระบบของคุณ .เมื่อเขาเกิดขึ้น
 2117 = ข้อมูลข่าวสารระบบคือส่วนประกอบของวินโดวส์ระบบปฏิบัติการซึ่งรวบรวม และแสดงข้อมูลข่าวสารค่าที่ตั้งไว้ระบบสำหรับภายใน และคอมพิวเตอร์ระยะไกล สิ่งนี้รวมถึงข้อมูลข่าวสารเกี่ยวกับค่าที่ตั้งไว้อุปกรณ์, ส่วนประกอบคอมพิวเตอร์ และซอฟแวร์, รวมถึงส่วนสนับสนุนสัญญาณ และไม่ได้ลงชื่อส่วนสนับสนุน ข้อมูลข่าวสารระบบคือเครื่องมือการสนับสนุน ที่ คุณสามารถใช้ให้ข้อมูลข่าวสารที่ตั้งเกี่ยวกับคอมพิวเตอร์ของคุณ . และระบบปฏิบัติการของมันอย่างรวดเร็ว
 2118 = TCP / IP  Netstat คำสั่งคือส่วนประกอบของวินโดวส์ระบบปฏิบัติการซึ่งแสดงการเชื่อมต่อ TCP ทำงานทั้งหมด และ TCP  และ UDP พอร์ตให้สิ่งซึ่งคอมพิวเตอร์กำลังฟัง และแสดงที่ทำงานด้วยตัวเองพัวพันกับสร้างการเชื่อมต่อแต่ละอัน หรือฟังพอร์ต(ชื่อที่ทำงานด้วยตัวเองอยู่ใน[ ] ที่ข้างล่าง, บนบนสุดคือส่วนประกอบที่มันเรียก, และอื่นๆอีกจนกระทั่ง TCP / IP ถูกเอื้อม).
 2119 = บนคีย์บอร์ดจอภาพแสดงคีย์บอร์ดแห่งการมองเห็นบนจอภาพ และยอมผู้ใช้ กับความเสียหายความสามารถในการเคลื่อนไหวที่จะพิมพ์ข้อมูลที่ใช้อุปกรณ์ที่จุด หรือเครื่องควบคุมเกม บน-คีย์บอร์ดจอภาพได้รับความตั้งใจเพื่อจัดเตรียมระดับน้อยที่สุดของซึ่งสามารถปฏิบัติการได้สำหรับผู้ใช้ กับความเสียหายความสามารถในการเคลื่อนไหว  คุณยังสามารถใช้บน-คีย์บอร์ดจอภาพ ถ้า คุณคิดว่าว่ามี คนตัดไม้คีย์-ที่ติดตั้งบนเครื่องคอมพิวเตอร์ของคุณ . และคีย์ที่ คุณพิมพ์ถูกบันทึก บน-คีย์บอร์ดจอภาพกำจัดความสามารถที่จะบันทึกคีย์สโตรก
 2120 = เครื่องจัดเรียงแผ่นดิสค์วิเคราะห์ระดับเสียงภายใน และรวมแฟ้มเศษที่แตกออก และโฟลเดอร์เพื่อว่าแต่ละอันครอบครองเดี่ยว, ที่ว่างติดกันบนระดับเสียง เครื่องจัดเรียงแผ่นดิสค์รวมที่ว่างอิสระของระดับเสียง,อีกด้วย ทำให้มันพอสมควรแฟ้มใหม่ที่นั้นจะถูกแยก เพราะการเปลี่ยนแปลงเหล่านี้, ระบบของคุณ .สามารถเข้าถึงแฟ้ม และโฟลเดอร์ และการบันทึกการบันทึกใหม่อย่างมีประสิทธิภาพมากกว่า
 2121 = การบริการสามารถเริ่ม, หยุด, หยุด, ต่อ,  หรือระงับการบริการบนภายใน หรือคอมพิวเตอร์ระยะไกล การบริการยังสามารถติดตั้งการกระทำการเอากลับคืนที่จะเกิดขึ้น ถ้าการบริการล้มเหลว(เป็นต้นว่า, การรีสตาร์ทการบริการโดยอัตโนมัติ),ทำให้สามารถ หรือระงับการบริการสำหรับข้อมูลอุปกรณ์ที่เจาะจง และการดูสถานะ และคำอธิบายของการบริการแต่ละอัน
 2122 = โฟลเดอร์ส่วนแบ่งสามารถถูกใช้จัดการทรัพยากรส่วนแบ่งบนเครือข่าย, ควบคุมผู้ใช้เข้าถึงการยินยอม, กิจกรรมส่วน, คุณสมบัติทรัพยากรแบ่งปัน และการดูข้อสรุปของการเชื่อมต่อ และทรัพยากรใช้สำหรับภายใน และคอมพิวเตอร์ระยะไกล  โฟลเดอร์ส่วนแบ่งยังสามารถดูรายการในบรรดาผู้ใช้ได้รับการเชื่อมต่ออย่าง(บนเครือข่ายระยะไกล)คือใคร? เพื่อคอมพิวเตอร์ของคุณ . และหยุดการเชื่อมต่อสิ่งหนึ่ง หรือมันทั้งหมด  คุณยังสามารถดูรายการของแฟ้มที่สิ่งนั่นที่ถูกเปิดโดยผู้ใช้ระยะไกลในเวลานี้
 2123 = นโยบายกลุ่มรวมถึงนโยบายผู้ใช้การตั้งค่า และสำหรับค่าที่ตั้งไว้คอมพิวเตอร์ จัดกลุ่มนโยบายการตั้งค่าจำกัดความส่วนประกอบต่างๆของสิ่งแวดล้อมเดสค์ทอปสิ่งนั่นความต้องการผู้บริหารระบบที่จะจัดการ(เป็นต้นว่า, โปรแกรมที่สิ่งนั่นมีเสนอแก่ผู้ใช้, โปรแกรมซึ่งปรากฏบนเดสค์ทอป,  และออพชั่นสำหรับเมนูเริ่มต้น).
 2124 = เพิ่ม/ถอดส่วนประกอบวินโดวส์ช่วย คุณที่จะจัดการติดตั้งส่วนประกอบวินโดวส์บนคอมพิวเตอร์ของคุณ . หลังจากที่วินโดวส์ระบบปฏิบัติการถูกติดตั้งบนคอมพิวเตอร์ของคุณ .,  คุณสามารถใช้เครื่องมือนี้ที่จะเพิ่มส่วนประกอบวินโดวส์ที่สิ่งนั่นไม่ถูกรวมถึงในการติดตั้งที่เป็นต้นฉบับ,  หรือการถอดส่วนประกอบวินโดวส์ที่คงอยู่ ที่ คุณปราถนาไม่ได้อีกต่อไปไมโครซอพท์วินโดวส์ 
 2125 = เครื่องมือการถอดไปซอฟแวร์มุ่งร้ายตรวจคอมพิวเตอร์ทำงานวินโดวส์ระบบปฏิบัติการสำหรับการติดต่อโดยอย่างจำเพาะเจาะจง,  prevalent ซอฟแวร์มุ่งร้าย และความช่วยเหลือถอดการติดต่ออย่างใดๆสิ่งนี้ถูกค้นพบ ซอฟแวร์มุ่งร้ายนี้รวมถึงไวรัส, หนอน และม้าเกี่ยวกับกรุงTroy เมื่อการตรวจสอบ และกระบวนการการถอดไปที่เสร็จสิ้นสมบูรณ์, เครื่องมือแสดงรายงานที่บรรยายผลลัพธ์, รวมถึง, ซอฟแวร์มุ่งร้าย ถ้าหากว่าถูกตรวจสอบ และถอด

[Junk Files Cleaner Options]
 2202 = ไดรว์ที่จะสแกน
 2203 = แบบแผน
 2204 = คำอธิบาย
 2205 = เพิ่ม
 2206 = ถอด
 2207 = คืนค่าค่าพื้นฐาน
 2208 = ตัวทำความสะอาดแฟ้มขยะ::ทั่วไป
 2209 = ตัวทำความสะอาดแฟ้มขยะ::แยกออกไป
 2220 = แบบแผนที่จะสแกนสำหรับ
 2221 = คุณสามารถใช้สัญลักษณ์?  และ/ หรือ * เป็นสัญลักษณ์ตัวแทน
 2222 = เพิ่มแบบแผน
 2223 = เพิ่มแยกแบบแผน
 2224 = คุณสามารถใช้สัญลักษณ์?  และ/ หรือ * เป็นสัญลักษณ์ตัวแทน
 2225 = แยกแบบแผน
 2226 = ลบแฟ้มที่ ถังขยะคืนสภาพ
 2227 = เพิกเฉยแฟ้มที่เข้าถึงใน 24 ชั่วโมงล่าสุด

[Junk Files Cleaner Tool]
 2306 = สแกน
 2307 = ลบ
 2308 = กำลังกวาดตรวจสัญญาณ
 2309 = กรุณารอขณะที่กำลังกวาดตรวจสัญญาณอยู่ในกระบวนการ
 2310 = ยกเลิก
 2311 = ชื่อ
 2312 = ขนาด
 2319 = แฟ้ม
 2320 = ขนาดทั้งหมด
 2323 = มี แฟ้มที่ใช้โดยวินโดวส์ หรือ program\n อื่นๆ ที่สิ่งนั่นไม่สามารถ'ถูกลบตอนนี้
 2324 = คุณจะต้องเลือกอย่างน้อยที่สุดสิ่งหนึ่ง ไดร์ และนามสกุล ที่จะเริ่มการกวาดตรวจสัญญาณ
 2325 = ตัวทำความสะอาดแฟ้มขยะยอม คุณที่จะค้นพบ และถอดชนิดต่างๆของขยะ และแฟ้มไม่จำเป็นจากคอมพิวเตอร์ของคุณ . แฟ้มตามปกติจะถูกลบโดยโปรแกรมจนได้สร้างพวกเขาทันทีทันใดมันไม่ต้องการมัน อย่างไรก็ตาม, เขาอาจจะยังคงอย่างถาวรบนฮาร์ดไดรว์ของคุณ . ถ้ามี การสิ้นสุดไม่ได้คาดคิดมาก่อนของโปรแกรม, ความล้มเหลวระบบ, อื่นๆ  ถ้าสิ่งนี้เกิดขึ้น, มันสามารถเป็นสาเหตุให้การลดลงของพื้นที่ว่างบนดิสค์ฟรี หรืออาจจะเป็นสาเหตุให้ความเร็วระบบช้ากว่า, อื่นๆ.\ n\nFor  ข้อมูลข่าวสารการใช้, คลิก “Help ”,ต่อมาความช่วยเหลือเครื่องมือ “Current 
 2326 = แฟ้ม
 2327 = แฟ้มที่ลบ

[Context Menu Junk Files Cleaner]
 2313 = เปิด
 2314 = การค้นหาที่ Google สำหรับ
 2315 = เปิดโฟลเดอร์การบรรจุ
 2316 = คุณสมบัติ...
 2317 = เช็ครายการทั้งหมด
 2318 = ไม่ได้ตรวจรายการทั้งหมด
 2321 = เช็คที่เลือกรายการ
 2322 = ไม่เช็ครายการที่เลือก

[Topmost Window]
 4002 = ออพชั่น
 4003 = เปิดวินโดวส์หลัก
 4004 = ลาก และวางโหมด
 4005 = โหมดผู้ล่า
 4006 = ขนาด
 4007 = เล็ก
 4008 = กึ่งกลาง
 4009 = ใหญ่
 4010 = ขนาดวินโดวส์
 4011 = ออก
 4012 = ถอนการติดตั้ง
 4013 = หยุดการเริ่มอัตโนมัติ
 4014 = ฆ่ากระบวนการ
 4015 = ฆ่า และลบกระบวนการ
 4016 = เปิดโฟลเดอร์การบรรจุ
 4017 = คำแนะนำ
 4018 = คุณสมบัติ
 4019 = ยกเลิก
 4020 = เฉพาะหนึ่งแฟ้มที่สนับสนุนในหนึ่งช่วงเวลา
 4021 = คุณได้วางโฟลเดอร์, กรุณาลาก และวางแฟ้ม
 4022 = ถอนการติดตั้ง หรือถอด
 4023 = Unresolved  พยายามเพื่อชี้ไปยังหน้าต่างอื่นๆ, ไอคอน หรือรายการทาสค์บาร์
 4024 = ไม่สามารถทำงานคำสั่งถอนการติดตั้ง!\nกรุณาถอนการติดตั้งโปรแกรม กับผู้ถอนการติดตั้ง
 4025 = ชุดการติดตั้งหมายเลขที่ค้นพบ!\ nTip  ได้ข้อมูลเพิ่มเติมอย่างสำหรับโปรแกรมจากวินโดวส์หลัก and\n  พยายามเพื่อถอนการติดตั้งมันด้วยมือ
 4026 = โปรแกรมเป้าหมายถูกระงับจากที่เริ่มอัตโนมัติ!\ nTip   ถ้า คุณต้องการเพื่อทำให้สามารถมันอีกครั้ง, ใช้เครื่องมือออโต้ทำงาน(Autorun)ในโปรแกรมหลัก
 4027 = โปรแกรมเป้าหมายไม่ถูกค้นพบมีส่วนร่วมกับสถานที่การเริ่มต้น!\ nTip  เพื่อแสวงหาสถานที่ไม่ปกติสิ่งซึ่งถูกใช้สำหรับเริ่มดำเนินการอย่างอัตโนมัติโปรแกรม, มองดูเว็บไซท์ Google 
 4028 = คือ คุณแน่ใจสิ่งนั้นว่า คุณต้องการเพื่อปิดโปรแกรมเลือก?\ nAny  unsaved ข้อมูลจะถูกสูญเสีย
 4029 = ผู้ถอนการติดตั้ง
 4030 = คุณแน่ใจว่า คุณต้องการให้ปิด และลบโปรแกรมที่เลือก?\ nAny  unsaved ข้อมูลจะถูกสูญเสีย
 4031 = คุณแน่ใจว่า คุณต้องการเพื่อปิดวินโดวส์เอกซ์พลอเรอร์?\เมนูเริ่มต้นn, ทาสค์บาร์ และถาดระบบจะไม่ปรากฏ
 4032 = เริ่มต้นอัตโนมัติ กับวินโดวส์
 4033 = ลักษณะโปร่งแสง

[Scan After Uninstall]
 4210 = ตำแหน่ง
 4211 = คีย์
 4212 = ค่า
 4213 = ข้อมูล
 4214 = แฟ้ม
 4215 = ไม่มีรายการหมายเลขที่เลือก โปรดเลือกรายการที่จะลบ
 4216 = สแกนหลังจากถอนการติดตั้ง
 4217 = เลือกทั้งหมด
 4218 = ไม่เลือกทั้งหมด
 4219 = ลบ
 4220 = แฟ้มที่เหลืออยู่
 4221 = รายการที่จดไว้รีจีสตรีที่เหลืออยู่
 4222 = การกวาดตรวจสัญญาณ ก่อนถอนการติดตั้ง, กรุณารอ...
 4223 = ผู้ถอนการติดตั้งทำงาน...
 4224 = กรุณาการกวาดตรวจสัญญาณเริ่มต้นสำหรับแฟ้มที่เหลืออยู่, โฟลเดอร์ และคีย์รีจีสตรีเมื่อผู้ถอนการติดตั้งของโปรแกรมถูกเสร็จสิ้น
 4225 = การกวาดตรวจสัญญาณหลังจากถอนการติดตั้ง, กรุณารอ...
 4226 = กรุณาตรวจรายการรายการอย่างระมัดระวัง
 4227 = ปิด
 4228 = แฟ้มที่ยังคงในรายการจะถูกลบระหว่างรีสตาร์ทระบบถัดไป
 4229 = ทำงานผู้ถอนการติดตั้งของโปรแกรมทิ้ง!\ nPossible ไม่สมบูรณ์ถอนการติดตั้งคำสั่ง
 4230 = หลัง
 4231 = ถัดไป
 4232 =เ ลือกโหมดถอนการติดตั้ง
 4233 = โหมด
 4234 = ฝัง--ทำงานผู้ถอนการติดตั้งของโปรแกรมเท่านั้นโดยปราศจากการกวาดตรวจสัญญาณเพิ่มเติมใดๆ
 4235 = ปลอดภัย-รวมถึงฝัง-โหมด และปฎิบัติสแกนเพิ่มเติมในรีจีสตรี และบนฮาร์ดไดรว์ที่จะค้นพบรายการที่เหลืออยู่ที่สิ่งนั่นปลอดภัยที่จะลบ สิ่งนี้คือโหมดเร็วที่สุด
 4236 = ปานกลาง-รวมถึงโหมดปลอดภัย และปฎิบัติขยายสแกนที่จะค้นพบข้อมูลข่าวสารที่เหลืออยู่ของโปรแกรมทั้งหมดในสถานที่ธรรมดาที่สุดของรีจีสตรี และบนฮาร์ดไดรว์
 4237 = รวมถึง-โหมดปานกลางก้าวหน้า และปฎิบัติลึก และสแกนถี่ถ้วนที่จะค้นพบข้อมูลข่าวสารที่เหลืออยู่ของโปรแกรมทั้งหมดในรีจีสตรี และบนฮาร์ดไดรว์ สิ่งนี้โหมดช้าที่สุด
 4238 = การวิเคราะห์ 4238 คนข้อมูลของโปรแกรม ก่อนการถอนการติดตั้งมัน
 4239 = การเริ่ม'ฝัง-ผู้ถอนการติดตั้ง
 4240 = หลังจากผู้ถอนการติดตั้งของโปรแกรมได้เสร็จสิ้น, กด"ถัดไป"ปุ่มที่จะเริ่มการกวาดตรวจสัญญาณสำหรับแฟ้มที่เหลืออยู่, โฟลเดอร์ และรายการรีจีสตรี 
 4241 = การปฎิบัติการวิเคราะห์เริ่มต้น และถอนการติดตั้ง 
 4242 = การกวาดตรวจสัญญาณสำหรับข้อมูลข่าวสารที่เหลืออยู่
 4243 = ฝัง-ถอนการติดตั้งที่เสร็จสิ้นสมบูรณ์, รีจีสตรีการกวาดตรวจสัญญาณ และฮาร์ดไดรว์ของคุณ .สำหรับแฟ้มที่เหลืออยู่,ตอนนี้ โฟลเดอร์ และรายการรีจีสตรีที่ผ่านมา กับโปรแกรมถอนการติดตั้ง กรุณาwait…
 4244 = ค้นพบรายการรีจีสตรีที่เหลืออยู่
 4245 = ค้นพบรายการรีจีสตรี
 4246 = หมายเหตุ กรุณาพิสูจน์รายการหนาอย่างระมัดระวัง เช็คเท่านั้นรายการที่หนา และ subitems ของเขาทั้งหลายจะถูกลบ
 4247 = ค้นพบแฟ้มที่เหลืออยู่ และโฟลเดอร์
 4248 = ค้นพบรายการ
 4249 = คอมพิวเตอร์ของฉัน
 4250 = ผู้ถอนการติดตั้ง Revo ไม่สามารถที่จะเริ่ม'ฝัง-ผู้ถอนการติดตั้ง บางที'ของของถอนการติดตั้งคำสั่งไม่สมบูรณ์ หรือโปรแกรมผู้ถอนการติดตั้งถูกเสื่อม  คุณสามารถกดปุ่ม “Back  และทดลองอื่นๆถอนการติดตั้งโหมด
 4251 = ฝัง-ผู้ถอนการติดตั้งได้เสร็จสิ้น ผู้ถอนการติดตั้ง Revo ไม่สแกนสำหรับรายการที่เหลืออยู่  คุณสามารถกดปุ่ม “Back  และทดลองอื่นๆถอนการติดตั้งโหมดที่จะสแกนกับแฟ้มที่เหลืออยู่, โฟลเดอร์ และรายการรีจีสตรี
 4252 = ผู้ถอนการติดตั้ง Revo ที่ที่เสร็จสิ้นสมบูรณ์โพรซิเดอร์ถอนการติดตั้งสมบูรณ์, แต่รายการที่เหลืออยู่ไม่ถูกค้นพบ  คุณสามารถกดปุ่ม “Back  และทดลองอื่นๆขยายถอนการติดตั้งโหมดสำหรับสแกนลึกกว่า
 4253 = ผู้ถอนการติดตั้ง Revo ที่ที่เสร็จสิ้นสมบูรณ์โพรซิเดอร์ถอนการติดตั้งสมบูรณ์  ถ้า คุณต้องการเพื่อแสวงหารายการที่เหลืออยู่มากกว่าที่ คุณสามารถกดปุ่ม “Back  และทดลองถอนการติดตั้งโหมดก้าวหน้ามากกว่าสำหรับสแกนลึกกว่า
 4254 = เสร็จสิ้น
 4255 = คุณแน่ใจว่า คุณต้องการส่งแฟ้มเลือกที่ถังขยะคืนสภาพ?
 4256 = คุณแน่ใจว่า คุณต้องการเพื่อลบรายการรีจีสตรีเลือก?
 4257 = ผู้ถอนการติดตั้ง Revo ที่ที่เสร็จสิ้นสมบูรณ์โพรซิเดอร์ถอนการติดตั้งสมบูรณ์
 4258 = คุณแน่ใจว่า คุณต้องการเพื่อข้ามการลบออกของค้นพบรายการที่จดไว้รีจีสตรีที่เหลืออยู่ และดำเนินต่อไปที่ขั้นตอนถัดไป?
 4259 = คุณแน่ใจว่า คุณต้องการเพื่อข้ามการลบออกของค้นพบแฟ้มที่เหลืออยู่ และโฟลเดอร์ และดำเนินต่อไปที่ขั้นตอนถัดไป? 
 4260 = การกวาดตรวจสัญญาณสำหรับรายการที่เหลืออยู่ที่ที่เสร็จสิ้นสมบูรณ์ กดปุ่ม “Next ที่จะดูผลลัพธ์
 4261 = สร้างระบบกลับคืนสู่สภาพของจุด...
 4262 = สร้างระบบกลับคืนสู่สภาพของจุด-ที่ล้มเหลว
 4263 = สร้างระบบกลับคืนสู่สภาพของจุดที่ระงับ(ในผู้ถอนการติดตั้งออพชั่น->)
 4264 = สร้างระบบกลับคืนสู่สภาพของจุด-เสร็จ


[About]
 4300 = เครื่องแปล:

[ContextMenu Uninstaller]
 5000 = คำสั่ง
 5001 = ข้อมูล
 5002 = การค้นหาที่ Google สำหรับ
 5004 = ตำแหน่งติดตั้ง
 5005 = เปิดเกี่ยวกับทางเชื่อม...
 5006 = เปิดทางเชื่อมความช่วยเหลือ...
 5007 = เปิดทางเชื่อมปรับปรุงใหม่...
 5008 = เปิดคีย์รีจีสตรี...

[Common]
 10000 = ตกลง
 10001 = ยกเลิก
 10002 = ความช่วยเหลือ
 10003 = ค้นหา
 10004 = ความช่วยเหลือเครื่องมือปัจจุบัน
 10005 = โฮมเพจ
 10006 = เกี่ยวกับ
 10007 = การเตือน
 10008 = ข้อผิดพลาด

[ Tooltips ]
 2000 = สวิทซ์สู่โหมดผู้ถอนการติดตั้ง
 2001 = การแสดงพาเนลให้เครื่องมือ
 2002 = ปรับการตั้งค่า
 2003 = สวิทซ์สู่โหมดผู้ล่า
 2004 = เปลี่ยนวิวของรายการโปรแกรมติดตั้ง
 2005 = ถอนการติดตั้งโปรแกรมที่เลือก
 2006 = ลบรายการที่จดไว้เลือกจากรีจีสตรี
 2007 = ล้างรายการของโปรแกรม
 2008 = ปรับปรุงเวอร์ชันปัจจุบันของคุณ .ที่เวอร์ชันล่าสุด
 2009 = ค้นพบข้อมูลข่าวสารเพิ่มเติม และตอบรับทั้งหมดคำถามของคุณ .เกียวกับโปรแกรม
 404 = เริ่มโปรแกรมเลือก
 405 = หยุด และปิดโปรแกรมเลือก
 406 = ป้องกันโปรแกรมเลือกจากเริ่มดำเนินการอย่างอัตโนมัติ
 506 = ใสเลือกออพชั่น
 605 = ใสเลือกออพชั่น
 705 = ใสเลือกออพชั่น
 2106 = ทำงานเครื่องมือที่เลือก
 2304 = สแกนสำหรับแฟ้มที่ไม่จำเป็นซึ่งเห็นด้วยที่การตั้งค่าการเลือก
 2305 = ลบแฟ้มที่เช็คแล้วที่ถังขยะคืนสภาพ




